---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.MetallicPaint
source: html/79e7cb65-736a-6548-4a42-5ffbc7b3d692.htm
---
# MetallicPaint Members

The property labeled "Tint Color" from the "MetallicPaint" schema.